{
  "de": {
    "cta.bookNow": "Jetzt buchen",
    "cta.bookNowHere": "Tickets buchen",
    "cta.bookGame": "Spiel buchen",
    "nav.rooms": "Unsere Räume",
    "nav.groups": "Firmen",
    "nav.contact": "Kontakt",
    "nav.faqs": "FAQ",
    "nav.makers": "Die Macher",
    "general.skurrilum": "Das Skurrilum",
    "general.descriptionShort": "Der Escape Room in Hamburg",
    "general.description": "Das Skurrilum ist ein preisgekrönter Escape Room in Hamburg, der von den kreativen Köpfen des Hamburger Schmidt Theaters betrieben wird. Mitten auf der Reeperbahn warten fünf einzigartige und spannende Escape Rooms auf Detektive, Schnitzeljäger und Denksportler jeden Alters. Im Gegensatz zu anderen Escape Rooms in Hamburg gibt es bei uns keinen Countdown, keine Uhr – und somit auch keine Verlierer. Unsere Philosophie sind gute Geschichten verpackt in magische Räume und knifflige Rätsel. Und dabei soll der Spaß natürlich an erster Stelle stehen. Nur mit guter Intuition, Kommunikation und Köpfchen werden eure Teams die spannenden Escape Room im Skurrilum Hamburg lösen. Stellt ihr euch dieser Herausforderung? Dann erwartet euch im Skurrilum, dem Escape Room in Hamburg, ein unvergessliches Abenteuer voll Spannung, Spaß und Rätseln.",
    "bookingCalender": "Buchungskalender",
    "coupon": "Gutschein",
    "seo.title1": "Escape Room – Was ist das?",
    "seo.description1": "Der Begriff ‘Escape Room’ ist Dir wahrscheinlich mittlerweile schon häufiger zu Ohren gekommen, aber was ist das überhaupt? Bei einem Escape Room (oder auch Escape Game)handelt es sich um einen aufwendig errichteten thematischen Raum, der eine realitätsgetreue oder mystische Umgebung darstellt. Dieser sogenannte Escape Room spiegelt eine Geschichte, einen Kriminalfall oder ein Rätsel wider, das von den Personen gelöst werden muss. Hierzu finden sie eine Vielzahl von Hinweisen, Gegenständen und Tipps im Raum vor, mit denen das Rätsel Schritt für Schritt gelöst werden kann. Denn Spaß soll beim Lösen der Rätsel natürlich an erster Stelle stehen. Die Frage ‘Escape Room – Was ist das?’ könnt ihr aber dennoch am besten durch einen Besuch im Skurrilum Hamburg beantworten.",
    "seo.title2": "Escape Room Hamburg – Die besten Escape Rooms in Hamburg",
    "seo.description2": "Seid ihr zu Besuch, auf der Durchreise, oder selbst hier zu Hause und auf der Suche nach einem spannenden Escape Room in Hamburg? Dann könnt ihr eure Suche mit einem guten Gewissen beenden, denn das Skurrilum Hamburg bietet euch fünf einzigartige Escape Rooms, die euch ein unvergessliches Erlebnis bescheren werden. Den perfekten Escape Room in Hamburg zu finden, sollte demnach kein Problem sein. Begebt euch auf eine Zeitreise in die 80er Jahre, um das Rotlichtmilieu hautnah zu erleben oder macht euch in der unheimlichen Villa von Mrs. Bunbury auf die Suche nach der weinenden Frau. Welchen Escape Room in Hamburg betretet ihr als nächstes?",
    "seo.title3": "Der beste Escape Room Hamburgs",
    "seo.description3": "Ganz egal, ob ihr schon öfter einen Escape Room gespielt hast, oder euch euer erstes Escape Room Erlebnis noch bevorsteht, das Skurrilum Hamburg wird euch sicherlich nicht enttäuschen. Nicht umsonst wurde unser Escape Room in Hamburg in 2019 zu einem der besten gekrönt. Unsere Räume erzählen einzigartige Geschichten, die mit vielen Details geschmückt sind. Das wird euch garantiert auch auffallen, wenn ihr euren gebuchten Escape Room im Skurrilum St. Pauli betretet, denn alle Räume sind aufwendig gestaltet und besitzen neben einer atemberaubenden Kulisse auch realitätsgetreue Technik- und Geräuscheffekte. Auf unserer Website findet ihr eine Übersicht unserer Escape Rooms, die unterschiedlicher nicht sein könnten. Welchen Escape Room in Hamburg findet ihr am besten?",
    "footer.note": "Erlebe unsere interaktiven Escape Room Abenteuer in Hamburg - voller Rätsel, Spannung und Überraschungen für Freunde, Familien und Teamevents direkt auf der Reeperbahn am Spielbudenplatz",
    "footer.imprint": "Impressum",
    "footer.privacy": "Datenschutz",
    "footer.terms": "AGB",
    "footer.contact": "Kontakt",
    "footer.openingHours": "Öffnungszeiten",
    "footer.openingHours.week": "15:30 - 23:30 Uhr",
    "footer.openingHours.weekend": "11:00 - 23:30 Uhr",
    "footer.closed": "geschlossen",
    "footer.monday": "Mo",
    "footer. tuesday": "Di",
    "footer.thursday": "Do",
    "footer.friday": "Fr",
    "footer.sunday": "So",
    "footer.aboutUs": "Über uns",
    "footer.faqs": "FAQ"
  },
  "en": {
    "cta.bookNow": "Book now",
    "cta.bookNowHere": "Book here",
    "cta.bookGame": "Book game",
    "nav.rooms": "Our rooms",
    "nav.groups": "Companies",
    "nav.contact": "Contact",
    "nav.faqs": "FAQ",
    "nav.makers": "The Makers",
    "general.skurrilum": "The Skurrilum",
    "general.descriptionShort": "The Escape Room in Hamburg",
    "general.description": "Skurrilum is a Live Escape Game developed by the creative heads at Hamburg’s “Schmidt Theater”. In the middle of the Reeperbahn, five elaborately designed adventure rooms await explorers, thinkers and dreamers of all ages! There are no countdowns, no clocks and no losers! Our philosophy is good stories and lots of fun. Only with intuition and brains teams will become true heroes in Hamburg’s Top Escape Game. This is Escape Adventure at its best! Choose your preferred room and off you go!",
    "bookingCalender": "Booking Calendar",
    "coupon": "Coupon",
    "seo.title1": "Escape Room – What is it?",
    "seo.description1": "You've probably heard the term 'Escape Room' a few times by now, but what is it, exactly? An Escape Room is an intricately designed themed space that represents a realistic or mystical environment. This so-called Escape Room (also known as Escape Game) reflects a story, a criminal case, or a puzzle that the players must solve. To do this, they find various clues, objects, and tips in the room that allow them to solve the puzzle step-by-step. After all, having fun while solving the puzzles is, of course, the top priority. However, the question 'Escape Room – What is it?' is best answered by visiting Skurrilum Hamburg.",
    "seo.title2": "Escape Room Hamburg – The Best Escape Rooms in Hamburg",
    "seo.description2": "Are you visiting, just passing through, or even a local looking for an exciting Escape Room in Hamburg? Then you can end your search with confidence because Skurrilum Hamburg offers you five unique Escape Rooms that promise an unforgettable experience. Finding the perfect Escape Room in Hamburg should, therefore, be no problem. Embark on a time-travel adventure to the 80s to experience the red-light district up close, or explore Mrs. Bunbury’s eerie villa in search of the 'weeping woman.' Which Escape Room in Hamburg will you enter next?",
    "seo.title3": "The Best Escape Room in Hamburg",
    "seo.description3": "Whether you’ve played an Escape Room several times or you’re about to experience one for the first time, Skurrilum Hamburg certainly won’t disappoint. In fact, our Hamburg Escape Room was crowned one of the best in 2019 for a reason. Our rooms tell unique stories adorned with many details. You’ll certainly notice this when you step into your booked Escape Room at Skurrilum St. Pauli, as all rooms are meticulously designed and feature breathtaking scenery as well as realistic sound and technical effects. On our website, you’ll find an overview of our Escape Rooms, each one entirely unique. Which Escape Room in Hamburg will you find to be the best?",
    "footer.note": "Experience our interactive Escape Room adventures in Hamburg - full of puzzles, excitement and surprises for friends, families and team events directly on the famous Reeperbahn at Spielbudenplatz",
    "footer.imprint": "Imprint",
    "footer.privacy": "Privacy Policy",
    "footer.terms": "Terms & Conditions",
    "footer.contact": "Contact",
    "footer.openingHours": "Opening Hours",
    "footer.closed": "closed",
    "footer.monday": "Mon",
    "footer. tuesday": "Tue",
    "footer.thursday": "Thu",
    "footer.friday": "Fri",
    "footer.sunday": "Sun",
    "footer.aboutUs": "About Us",
    "footer.faqs": "FAQ",
    "footer.openingHours.week": "3:30 PM - 11:30 PM",
    "footer.openingHours.weekend": "11:00 AM - 11:30 PM"
  }
}
