{
  "en": {
    "zoo-of-death.title": "Ernie Hudson & The Zoo of Death",
    "zoo-of-death.titleShort": "The Zoo of Death",
    "zoo-of-death.players": "3-6 people",
    "zoo-of-death.idealNumberOfPlayers": "ideal for 4 players",
    "zoo-of-death.minAge": "from 14 years",
    "zoo-of-death.shortDescription": "Investigate mysterious sounds in an abandoned zoo with ghost hunter Ernie Hudson.",
    "zoo-of-death.description": "A new case for ghost hunter Ernie Hudson and his team. The investigation will take you to the abandoned Sandy Bay zoo. It is said that strange noises can be heard between the cages and gates at night. A case for real professionals! Do you have the courage to take on the case? The story is also told using radio play elements. Look forward to various locations, countless effects and lots of surprises.",
    "zoo-of-death.note": "Both “Ernie Hudson” games can be played independently and do not require any prior knowledge.",
    "zoo-of-death.accessibility": "This Room is not accessible and not suitable for physically impaired players.",
    "zoo-of-death.warnings": "Not suitable for People with a Peanut Allergy."
  },
  "de": {
    "zoo-of-death.title": "Ernie Hudson & Der Zoo des Todes",
    "zoo-of-death.titleShort": "Der Zoo des Todes",
    "zoo-of-death.players": "3-6 Personen",
    "zoo-of-death.idealNumberOfPlayers": "ideal für 4 Spieler",
    "zoo-of-death.minAge": "ab 14 Jahren",
    "zoo-of-death.shortDescription": "Unterstützt Geisterjäger Ernie Hudson bei mysteriösen Ermittlungen im verlassenen Zoo.",
    "zoo-of-death.description": "Dieser Escape Room im Skurrilum gehört zu unserer beliebten Hörspielserie “Geisterjäger Ernie Hudson” und führt euch in den mystischen Zoo des Todes. In dieser spannenden Geschichte ist euer Köpfchen gefragt, um Ernie Hudson bei seinen anspruchsvollen Ermittlungen im stillgelegten Zoo der Stadt Sandy Bay tatkräftig zu unterstützen. Man sagt, dass sich im Zoo des Todes nachts seltsame Dinge abspielen und undefinierbare Geräusche von den verlassenen Gattern und Käfigen wahrzunehmen sind. Hierbei handelt es sich demnach offensichtlich um einen Fall für echte Detektiv-Profis. Traut Ihr euch, dem Geisterjäger Ernie Hudson bei diesem Fall unter die Arme zu greifen und das Rätsel des geheimnisvollen Zoos zu lösen? Der Zoo des Todes in Hamburg erwartet euch bereits.",
    "zoo-of-death.note": "Beide Escape Rooms der Geisterjäger Ernie Hudson Hörspiele können unabhängig voneinander gespielt werden und erfordern keine Vorkenntnisse.",
    "zoo-of-death.accessibility": "Dieser Raum ist nicht barrierefrei und nicht geeignet für körperlich beeinträchtigte Spieler.",
    "zoo-of-death.warnings": "Nicht geeignet für Personen mit einer Erdnussallergie."
  }
}
