{
  "en": {
    "zoo-of-death.title": "Ernie Hudson & The Zoo of Death",
    "zoo-of-death.titleShort": "The Zoo of Death",
    "zoo-of-death.players": "3-6 people",
    "zoo-of-death.idealNumberOfPlayers": "ideal for 4 players",
    "zoo-of-death.minAge": "from 14 years",
    "zoo-of-death.shortDescription": "Investigate mysterious sounds in an abandoned zoo with ghost hunter Ernie Hudson.",
    "zoo-of-death.description": "A new case for ghost hunter Ernie Hudson and his team. The investigation will take you to the abandoned Sandy Bay zoo. It is said that strange noises can be heard between the cages and gates at night. A case for real professionals! Do you have the courage to take on the case? The story is also told using radio play elements. Look forward to various locations, countless effects and lots of surprises.",
    "zoo-of-death.note": "Both \"Ernie Hudson\" games can be played independently and do not require any prior knowledge",
    "zoo-of-death.accessibility": "This Room is not accessible and not suitable for physically impaired players.",
    "zoo-of-death.warnings": "Not suitable for People with a Peanut Allergy.",
    "zoo-of-death.storyOutro-title-1": "Skurrilum Zoo of Death",
    "zoo-of-death.storyOutro-description-1": "In the Zoo of Death at Skurrilum, you can expect a spectacular story, breathtaking locations, and plenty of surprises. The Zoo of Death is particularly characterized by its exciting radio play effects. Let Ernie Hudson assign you to a tricky case that you can only solve with good teamwork and excellent thinking skills. This escape room is part of our radio play series 'Ghost Hunter Ernie Hudson', which also includes our escape room 'The Wailing Woman'. So if you can't get enough of Ernie Hudson's thrilling cases, you can really let loose in the Zoo of Death at Skurrilum. Will you get to the bottom of the mystery of the Zoo of Death in Hamburg?",
    "zoo-of-death.storyOutro-title-2": "The Zoo of Death – Hamburg Escape Room for 2 People or More",
    "zoo-of-death.storyOutro-description-2": "If you've always wanted to play an escape room that revolves around a mysterious zoo, you're in exactly the right place at the Zoo of Death in Skurrilum. This captivating adventure with Ernie Hudson is suitable for three to six people, with an ideal player count of four suggested. So if you're looking for an escape room in Hamburg for 2 people or more, the Zoo of Death is guaranteed to be a good choice. As with all other escape rooms at Skurrilum, your experience isn't immediately over after 60 minutes of gameplay if you haven't solved the case yet. Because ghost hunter Ernie Hudson has never had an unsolved case."
  },
  "de": {
    "zoo-of-death.title": "Ernie Hudson & Der Zoo des Todes",
    "zoo-of-death.titleShort": "Der Zoo des Todes",
    "zoo-of-death.players": "3-6 Personen",
    "zoo-of-death.idealNumberOfPlayers": "ideal für 4 Spielende",
    "zoo-of-death.minAge": "ab 14 Jahren",
    "zoo-of-death.shortDescription": "Unterstützt Geisterjäger Ernie Hudson bei mysteriösen Ermittlungen im verlassenen Zoo.",
    "zoo-of-death.description": "Dieser Escape Room im Skurrilum gehört zu unserer beliebten Hörspielserie \"Geisterjäger Ernie Hudson\" und führt euch in den mystischen Zoo des Todes. In dieser spannenden Geschichte ist euer Köpfchen gefragt, um Ernie Hudson bei seinen anspruchsvollen Ermittlungen im stillgelegten Zoo der Stadt Sandy Bay tatkräftig zu unterstützen. Man sagt, dass sich im Zoo des Todes nachts seltsame Dinge abspielen und undefinierbare Geräusche von den verlassenen Gattern und Käfigen wahrzunehmen sind. Hierbei handelt es sich demnach offensichtlich um einen Fall für echte Detektiv-Profis. Traut Ihr euch, dem Geisterjäger Ernie Hudson bei diesem Fall unter die Arme zu greifen und das Rätsel des geheimnisvollen Zoos zu lösen? Der Zoo des Todes in Hamburg erwartet euch bereits.",
    "zoo-of-death.note": "Beide Escape Rooms der Geisterjäger Ernie Hudson Hörspiele können unabhängig voneinander gespielt werden und erfordern keine Vorkenntnisse.",
    "zoo-of-death.accessibility": "Dieser Raum ist nicht barrierefrei und nicht geeignet für körperlich beeinträchtigte Spielende.",
    "zoo-of-death.warnings": "Nicht geeignet für Personen mit einer Erdnussallergie.",
    "zoo-of-death.storyOutro-title-1": "Skurrilum Zoo des Todes",
    "zoo-of-death.storyOutro-description-1": "Im Zoo des Todes im Skurrilum erwarten euch eine spektakuläre Geschichte, atemberaubende Schauplätze und jede Menge Überraschungen. Der Zoo des Todes zeichnet sich zudem insbesondere durch seine spannenden Hörspiel-Effekte aus. Lasst euch von Ernie Hudson für einen kniffligen Fall beauftragen, den ihr nur mit guter Teamarbeit und ausgezeichneten Denkfähigkeiten lösen könnt. Dieser Escape Room ist Teil unserer Hörspielserie 'Geisterjäger Ernie Hudson', zu dem auch unser Escape Room die weinende Frau gehört. Wenn Ihr also nicht genug von den mitreißenden Fällen von Ernie Hudson kriegen könnt, könnt ihr euch im Zoo des Todes im Skurrilum so richtig austoben. Geht ihr dem Geheimnis des Zoo des Todes in Hamburg auf den Grund?",
    "zoo-of-death.storyOutro-title-2": "Der Zoo des Todes – Escape Room Hamburg für 2 Personen oder mehr",
    "zoo-of-death.storyOutro-description-2": "Wenn Ihr schon immer mal einen Escape Room spielen wolltet, in dem sich alles um einen geheimnisumwobenen Zoo dreht, seid ihr im Zoo des Todes im Skurrilum genau richtig. Dieses fesselnde Abenteuer mit Ernie Hudson eignet sich für drei bis sechs Personen, wobei wir eine ideale Spieleranzahl von vier Spielenden vorschlagen. Wenn ihr also auf der Suche nach einem Escape Room in Hamburg für 2 Personen oder mehr seid, ist der Zoo des Todes garantiert eine gute Wahl. Wie auch bei allen anderen Escape Rooms im Skurrilum, ist euer Erlebnis nach 60 Minuten Spielzeit nicht sofort vorbei, falls ihr den Fall noch nicht gelöst haben solltet. Denn einen ungelösten Fall hat es bei Geisterjäger Ernie Hudson noch nie gegeben."
  }
}
