{
  "en": {
    "title": "Ernie Hudson: The Wailing Woman",
    "players": "4-8 people",
    "idealNumberOfPlayers": "ideal for 5-6 players",
    "minAge": "from 14 years",
    "description": "Our series “Ghost Hunter Ernie Hudson” is the first mix of escape game and radio play. Over five different locations, a drama with breathtaking effects, and a story full of excitement beckons. Be enchanted, enter the old villa of the frightened Mrs. Bunbury – and set out in search of the wailing woman. The story is also told using radio play elements. Voted 1st Top Escape Room 2018! Note: Both Ernie Hudson rooms can be played independently of each other and do not require any prior knowledge.",
    "accessibility": "This room is not accessible and not suitable for physically impaired players.",
    "warnings": "Stroboscope effects are used."
  },
  "de": {
    "title": "Ernie Hudson: Die weinende Frau",
    "players": "4-8 Personen",
    "idealNumberOfPlayers": "ideal für 5-6 Spieler",
    "minAge": "ab 14 Jahren",
    "description": "Der Escape Room ‘Die weinende Frau’ gehört unserer Reihe „Geisterjäger Ernie Hudson“ an und ist die erste Mischung aus Escape Game und Hörspiel, die auf Platz 1. Top Escape Room 2018 gewählt wurde. Mehr als fünf verschiedene Schauplätze, eine spannende Story und atemberaubende Effekte warten im Escape Room ‘Die weinende Frau’ auf alle, die schon immer davon geträumt haben, selbst die Titelrolle in ihrem Lieblings-Hörspiel einzunehmen. Zusammen mit der Unterstützung des Geisterjägers Ernie Hudson betretet ihr die alte Villa der verängstigten Mrs Bunbury, um euch auf die Suche nach der weinenden Frau zu begeben. Durch das Lösen kniffliger und spannender Rätsel findet ihr heraus, welches Geheimnis sich hinter diesem Escape Room verbirgt. ‘Die weinende Frau’ ist ein einzigartiger Escape Room, der unter Einsatz von Hörspiel-Elementen erzählt wird und bei dem feinste Detektivarbeit gefragt ist. Schafft Ihr es, das Geheimnis der weinenden Frau zu lüften?",
    "note": "Beide Ernie Hudson Räume können unabhängig voneinander gespielt werden und erfordern keine Vorkenntnisse.",
    "accessibility": "Dieser Raum ist nicht barrierefrei und nicht geeignet für körperlich beeinträchtigte Spieler.",
    "warnings": "Es werden Stroboskop-Effekte verwendet."
  }
}
