{
  "en": {
    "phantom-island.title": "The Phantom Island",
    "phantom-island.titleShort": "The Phantom Island",
    "phantom-island.players": "2-6 people",
    "phantom-island.idealNumberOfPlayers": "ideal for 3-4 players",
    "phantom-island.minAge": "from 14 years",
    "phantom-island.shortDescription": "Explore a shipwrecked sailor's shelter on a mysterious, not-so-idyllic island.",
    "phantom-island.description": "For bone collectors and treasure hunters! This escape game has been extensively renewed in 2019 and takes you to the mysterious Phantom Island – into the moldy shelter of a long-dead sailor. The poor soul was shipwrecked several hundred years ago on the godforsaken Phantom island and struggled to survive. You are now the first team of intrepid specialists to observe this weird and spooky island. But beware! The island is not as idyllic as it appears.",
    "phantom-island.accessibility": "This room is not barrier-free",
    "phantom-island.warnings": "Stroboscope effects are used.",
    "phantom-island.note": ""
  },
  "de": {
    "phantom-island.title": "Die Phantominsel",
    "phantom-island.titleShort": "Die Phantominsel",
    "phantom-island.players": "2-6 Personen",
    "phantom-island.idealNumberOfPlayers": "ideal für 3-4 Spieler",
    "phantom-island.minAge": "ab 14 Jahren",
    "phantom-island.shortDescription": "Erkundet den modrigen Unterschlupf eines Seemanns auf einer rätselhaften Insel.",
    "phantom-island.description": "Knochenjäger und Schatzsucher aufgepasst: Ein geheimnisvolles Rätsel erwartet euch im mystischen Escape Room ‘Die Phantominsel’ im Skurrilum. Begebt euch auf die Spuren eines verstorbenen Seemanns, der vor mehreren hundert Jahren Schiffbruch auf der gottverlassenen Phantominsel erlitt und ums Überleben kämpfte. Betretet seinen modrigen Unterschlupf und nehmt ihn genauestens unter die Lupe – denn nur mit einer ausgezeichneten Beobachtungsgabe könnt ihr das Geheimnis des rätselhaften Kapitäns lüften. Was ist damals auf der Phantominsel geschehen? Als Team von waghalsigen Abenteurern liegt es an euch, herauszufinden, welche unerklärlichen Phänomene sich auf der Phantominsel abspielen. Aber Vorsicht! Sie ist nicht so schweigsam wie sie scheint…",
    "phantom-island.accessibility": "Dieser Raum ist nicht barrierefrei.",
    "phantom-island.warnings": "Es werden Stroboskop-Effekte verwendet.",
    "phantom-island.note": ""
  }
}
