{
  "en": {
    "wailing-woman.title": "Ernie Hudson & The Wailing Woman",
    "wailing-woman.titleShort": "The Wailing Woman",
    "wailing-woman.players": "4-8 people",
    "wailing-woman.idealNumberOfPlayers": "ideal for 5-6 players",
    "wailing-woman.minAge": "from 14 years",
    "wailing-woman.shortDescription": "Award-winning radio play adventure in Mrs. Bunbury's villa, searching for a mysterious woman.",
    "wailing-woman.description": "The Escape Room ‘The Wailing Woman’ is part of our series “Ghost Hunter Ernie Hudson” and is the first mix of escape game and radio play, which was voted 1st Top Escape Room 2018. More than five different locations, an exciting story, and breathtaking effects await in the Escape Room ‘The Wailing Woman’ for all those who have always dreamed of taking the title role in their favorite radio play. Together with the support of ghost hunter Ernie Hudson, you enter the old villa of the frightened Mrs. Bunbury to search for the wailing woman. By solving tricky and exciting puzzles, you will find out what secret lies behind this escape room. ‘The Wailing Woman’ is a unique escape room that is told using radio play elements and requires the finest detective work. Can you uncover the secret of the wailing woman?",
    "wailing-woman.note": "Both Ernie Hudson rooms can be played independently of each other and do not require any prior knowledge.",
    "wailing-woman.accessibility": "This room is not accessible and not suitable for physically impaired players.",
    "wailing-woman.warnings": "Stroboscope effects are used.",
    "wailing-woman.storyOutro-title-1": "Ernie Hudson and the Wailing Woman",
    "wailing-woman.storyOutro-description-1": "In this escape room, the well-known ghost hunter Ernie Hudson is tasked with finding the wailing woman and uncovering her secret. Since Ernie Hudson is unfortunately unavailable, he needs your help. Do you dare to enter the old and abandoned villa of Mrs. Bunbury to search for the wailing woman? In this escape room, you'll find an elaborately designed setting that looks deceptively real and is equipped with numerous matching props. Thus, upon entering the escape room 'Ghost Hunter Ernie Hudson and the Wailing Woman,' you immediately feel like you're in another world.",
    "wailing-woman.storyOutro-title-2": "The Wailing Woman at Skurrilum",
    "wailing-woman.storyOutro-description-2": "The Wailing Woman is one of five unique escape rooms at Skurrilum and is suitable for four to eight players. For a distinctive gaming experience, we recommend playing the escape room 'Ghost Hunter Ernie Hudson and the Wailing Woman' at Skurrilum with five to six players. This ensures that each player has a challenging task during the 60 minutes of gameplay. However, if you want to come to Skurrilum in a larger group and are looking for an escape room in Hamburg for 8 people, that's certainly not a problem. Ernie Hudson welcomes any support in his case 'The Wailing Woman'."
  },
  "de": {
    "wailing-woman.title": "Ernie Hudson & Die weinende Frau",
    "wailing-woman.titleShort": "Die weinende Frau",
    "wailing-woman.players": "4-8 Personen",
    "wailing-woman.idealNumberOfPlayers": "ideal für 5-6 Spielende",
    "wailing-woman.minAge": "ab 14 Jahren",
    "wailing-woman.shortDescription": "Preisgekröntes Hörspiel-Abenteuer in Mrs. Bunburys Villa auf der Suche nach einer mysteriösen Frau.",
    "wailing-woman.description": "Der Escape Room ‘Die weinende Frau’ gehört unserer Reihe „Geisterjäger Ernie Hudson“ an und ist die erste Mischung aus Escape Game und Hörspiel, die auf Platz 1. Top Escape Room 2018 gewählt wurde. Mehr als fünf verschiedene Schauplätze, eine spannende Story und atemberaubende Effekte warten im Escape Room ‘Die weinende Frau’ auf alle, die schon immer davon geträumt haben, selbst die Titelrolle in ihrem Lieblings-Hörspiel einzunehmen. Zusammen mit der Unterstützung des Geisterjägers Ernie Hudson betretet ihr die alte Villa der verängstigten Mrs Bunbury, um euch auf die Suche nach der weinenden Frau zu begeben. Durch das Lösen kniffliger und spannender Rätsel findet ihr heraus, welches Geheimnis sich hinter diesem Escape Room verbirgt. ‘Die weinende Frau’ ist ein einzigartiger Escape Room, der unter Einsatz von Hörspiel-Elementen erzählt wird und bei dem feinste Detektivarbeit gefragt ist. Schafft Ihr es, das Geheimnis der weinenden Frau zu lüften?",
    "wailing-woman.note": "Beide Ernie Hudson Räume können unabhängig voneinander gespielt werden und erfordern keine Vorkenntnisse.",
    "wailing-woman.accessibility": "Dieser Raum ist nicht barrierefrei und nicht geeignet für körperlich beeinträchtigte Spielende.",
    "wailing-woman.warnings": "Es werden Stroboskop-Effekte verwendet.",
    "wailing-woman.storyOutro-title-1": "Ernie Hudson und die weinende Frau",
    "waling-woman.storyOutro-description-1": "In diesem Escape Room wird der wohlbekannte Geisterjäger Ernie Hudson dazu beauftragt, die weinende Frau zu finden und ihr Geheimnis zu lüften. Da Ernie Hudson jedoch leider verhindert ist braucht er eure Hilfe. Traut ihr es euch zu, die alte und verlassene Villa der Mrs. Bunbury zu betreten, um euch auf die Suche nach der weinenden Frau zu machen? In diesem Escape Room erwartet euch eine aufwendig gestaltete Kulisse, die zum täuschend echt aussieht und mit zahlreichen passenden Requisiten ausgestattet ist. Somit bekommt ihr beim Betreten des Escape Rooms ‘Geisterjäger Ernie Hudson und die weinende Frau’ sofort das Gefühl, in einer anderen Welt zu sein."
  },
  "wailing-womam.storyOutro-title-2": "Die weinende Frau im Skurrilum",
  "waling-woman.storyOutro-description-2": "Die weinende Frau ist einer von fünf einzigartigen Escape Rooms im Skurrilum und eignet sich für eine Anzahl von vier bis acht Spielende. Um ein unverwechselbares Spielendelebnis zu erfahren raten wir dazu, den Escape Room ‘Geisterjäger Ernie Hudson und die weinende Frau’ im Skurrilum mit fünf bis sechs Spielendenn zu spielen. Somit könnt ihr sichergehen, dass jeder Spielende während der 60 Minuten Spielzeit eine herausfordernde Aufgabe hat. Wenn ihr jedoch in einer größeren Gruppe ins Skurrilum kommen wollt und auf der Suche nach einem Escape Room in Hamburg für 8 Personen in Hamburg seid, ist das natürlich kein Problem. Ernie Hudson freut sich über jede Unterstützung in seinem Fall ‘Die weinende Frau’."
}
