{
  "en": {
    "guschi.title": "Guschis seedy Cellar",
    "guschi.titleShort": "Guschis seedy Cellar",
    "guschi.players": "4-8 people",
    "guschi.idealNumberOfPlayers": "ideal for 5 players",
    "guschi.minAge": "from 18 years",
    "guschi.shortDescription": "Break into an 80s Kiez bar to find 30,000 Marks in this adults-only adventure.",
    "guschi.description": "Our absolute classic! This game takes you into the red light milieu of the 80s. . It's about sex, and drugs, and money! Your aim is to break into the notorious neighbourhood pub/brothel – 'Guschi's Seedy Cellar', struggle through various torture chambers and porn cabins, whilst searching for 30,000 Deutsch Marks. This experience (like many on the Reeperbahn), is only for visitors over 18 years of age. Some exceptions may be agreed, if you contact us in advance.",
    "guschi.accessibility": "This room is not accessible.",
    "guschi.note": "This game is only available in German",
    "guschi.warnings": "Tis room is not accessible",
    "guschi.storyOutro-title-1": "What awaits you in Guschi's Seedy Cellar?",
    "guschi.storyOutro-description-1": "Guschi's Seedy Cellar is the ideal escape room if you're visiting Hamburg and want to immerse yourself in the history of the Reeperbahn. But even if you call the most beautiful city in the north your home, you shouldn't miss the opportunity to experience the red-light district of the 80s on the Kiez up close. Gain access to Guschi's Seedy Cellar, the famous Kiez pub in St. Pauli, solve the tricky puzzles and get your hands on the 30,000 Deutschmarks. In this Hamburg escape room, Guschi's Seedy Cellar, you'll find an authentic setting with realistic props and captivating sound effects. All of this comes together in an exciting story that unfolds in Guschi's Seedy Cellar. Will you manage to solve the challenging puzzles and tasks, and escape from Guschi's Seedy Cellar with 30,000 Deutschmarks more in your pocket?",
    "guschi.storyOutro-title-2": "Guschi's Seedy Cellar – An Escape Room for 4 to 8 People",
    "guschi.storyOutro-description-2": "Whether you want to take a trip with friends, celebrate a bachelor party, or experience a Christmas party of a different kind, Guschi's Seedy Cellar at Skurrilum has space for 4 to 8 people. If you're planning to come with a larger group, you can play two escape rooms in parallel, allowing you to distribute players across two rooms. Because although Guschi's Seedy Cellar at Skurrilum Hamburg is an escape room for 8 people, it's usually better to play in a smaller group depending on the group composition. For Guschi's Seedy Cellar, we therefore suggest an ideal number of 5 people. After all, each of you should be able to use your brainpower to solve the puzzles, right? Which team will manage to get their hands on the 30,000 Deutschmarks in Guschi's Seedy Cellar in Hamburg faster?"
  },
  "de": {
    "guschi.title": "Guschis geile Grotte",
    "guschi.titleShort": "Guschis geile Grotte",
    "guschi.players": "4-8 Personen",
    "guschi.idealNumberOfPlayers": "ideal für 5 Spielende",
    "guschi.minAge": "ab 18 Jahren",
    "guschi.shortDescription": "Brecht Guschis berüchtigte Kiezkneipe ein und findet 30.000 DM im Rotlichtmilieu der 80er.",
    "guschi.description": "Der spektakuläre Escape Room Guschis geile Grotte gilt eindeutig als unser Klassiker im Skurrilum. Wo auch sonst, wenn nicht auf der Reeperbahn in St. Pauli findet man eine bessere Kulisse vor, um sich schon vor dem Spiel auf das realitätsgetreue Abenteuer in Guschis Grotte einzustimmen. Dieser Escape Room im Skurrilum Hamburg entführt ins Rotlichtmilieu der 80er Jahre. Wir ihr euch vorstellen könnt, dreht sich somit in Guschis Grotte alles um Sex, Drogen und sehr viel Geld. Als gesuchtes Gaunerteam brecht ihr in die berüchtigte Kiezkneipe 'Guschis geile Grotte' ein, um euch zwischen Folterkammern und Pornokabinen auf die Suche nach 30.000 DM zu machen. Da Ihr in diesem Escape Room das Kiez-Leben der 80er Jahre hautnah erleben werdet, ist Guschis Grotte für alle Besucher ab 18 Jahren. Eventuelle Ausnahmen können im Voraus angefragt werden.",
    "guschi.accessibility": "Dieser Raum ist nicht barrierefrei.",
    "guschi.note": "Dieses Spiel ist nur auf Deutsch verfügbar",
    "guschi.warnings": "Dieser Raum ist nicht barrierefrei",
    "guschi.storyOutro-title-1": "Was erwartet euch in Guschis Grotte?",
    "guschi.storyOutro-description-1": "Guschis Grotte ist der ideale Escape Room, wenn Ihr in Hamburg zu Besuch seid, und in die Geschichte der Reeperbahn eintauchen wollt. Aber auch wenn Ihr in der schönsten Stadt im Norden Zuhause seid, solltet ihr es euch nicht entgehen lassen, das Rotlichtmilieu der 80er Jahre auf dem Kiez hautnah zu erleben. Verschafft euch Zutritt zu Guschis Grotte, der berühmten Kiez-Kneipe in St. Pauli, löst die kniffligen Rätsel und holt euch die 30.000 DM. Im Escape Room Hamburg, Guschis Grotte, erwarten euch eine authentische Kulisse mit realitätsgetreuen Requisiten und mitreißenden Soundeffekten. Das alles kommt in einer spannenden Story, die sich in Guschis Grotte abspielt, zusammen. Schafft Ihr es, die anspruchsvollen Rätsel und Aufgaben zu lösen, und Guschis geile Grotte mit 30.000 DM mehr in der Tasche zu entkommen?",
    "guschi.storyOutro-title-2": "Guschis Grotte – Ein Escape Room für 4 bis 8 Personen",
    "guschi.storyOutro-description-2": "Ganz egal, ob Ihr einen Ausflug mit Freunden machen wollt, einen Junggesellenabschied feiert oder eine Weihnachtsfeier der etwas anderen Art erleben wollt, Guschis geile Grotte im Skurrilum bietet Platz für 4 bis 8 Personen. Wenn Ihr plant, mit einer größeren Gruppe zu kommen, könnt ihr zwei Escape Rooms parallel spielen, sodass ihr die Spielenden auf zwei Räume verteilen könnt. Denn obwohl Guschis Grotte im Skurrilum Hamburg ein Escape Room für 8 Personen ist, lässt es sich je nach Gruppenzusammenstellung meist besser in einer kleineren Gruppe spielen. Für Guschis Grotte schlagen wir deshalb eine ideale Anzahl von 5 Personen vor. Denn schließlich soll doch jeder von euch sein Köpfchen beim Lösen der Rätsel einsetzen, oder? Welches Team schafft es schneller, in Guschis Grotte in Hamburg an die 30.000 DM zu gelangen?"
  }
}
