{
  "en": {
    "guschi.title": "Guschis seedy Cellar",
    "guschi.titleShort": "Guschis seedy Cellar",
    "guschi.players": "4-8 people",
    "guschi.idealNumberOfPlayers": "ideal for 5 players",
    "guschi.minAge": "from 18 years",
    "guschi.shortDescription": "Break into an 80s Kiez bar to find 30,000 Marks in this adults-only adventure.",
    "guschi.description": "Our absolute classic! This game takes you into the red light milieu of the 80s. . It’s about sex, and drugs, and money! Your aim is to break into the notorious neighbourhood pub/brothel – ‘Guschi’s Seedy Cellar’, struggle through various torture chambers and porn cabins, whilst searching for 30,000 Deutsch Marks. This experience (like many on the Reeperbahn), is only for visitors over 18 years of age. Some exceptions may be agreed, if you contact us in advance.",
    "guschi.accessibility": "This room is not accessible.",
    "guschi.note": "This game is only available in German",
    "guschi.warnings": ""
  },
  "de": {
    "guschi.title": "Guschis geile Grotte",
    "guschi.titleShort": "Guschis geile Grotte",
    "guschi.players": "4-8 Personen",
    "guschi.idealNumberOfPlayers": "ideal für 5 Spieler",
    "guschi.minAge": "ab 18 Jahren",
    "guschi.shortDescription": "Brecht Guschis berüchtigte Kiezkneipe ein und findet 30.000 DM im Rotlichtmilieu der 80er.",
    "guschi.description": "Der spektakuläre Escape Room Guschis geile Grotte gilt eindeutig als unser Klassiker im Skurrilum. Wo auch sonst, wenn nicht auf der Reeperbahn in St. Pauli findet man eine bessere Kulisse vor, um sich schon vor dem Spiel auf das realitätsgetreue Abenteuer in Guschis Grotte einzustimmen. Dieser Escape Room im Skurrilum Hamburg entführt ins Rotlichtmilieu der 80er Jahre. Wir ihr euch vorstellen könnt, dreht sich somit in Guschis Grotte alles um Sex, Drogen und sehr viel Geld. Als gesuchtes Gaunerteam brecht ihr in die berüchtigte Kiezkneipe ‘Guschis geile Grotte’ ein, um euch zwischen Folterkammern und Pornokabinen auf die Suche nach 30.000 DM zu machen. Da Ihr in diesem Escape Room das Kiez-Leben der 80er Jahre hautnah erleben werdet, ist Guschis Grotte für alle Besucher ab 18 Jahren. Eventuelle Ausnahmen können im Voraus angefragt werden.",
    "guschi.accessibility": "Dieser Raum ist nicht barrierefrei.",
    "guschi.note": "Dieses Spiel ist nur auf Deutsch verfügbar",
    "guschi.warnings": ""
  }
}
