{
  "en": {
    "malvini.title": "Malvinis Legacy",
    "malvini.titleShort": "Malvinis Legacy",
    "malvini.players": "3-8 people",
    "malvini.idealNumberOfPlayers": "ideal for 4-5 players",
    "malvini.minAge": "from 14 years",
    "malvini.description": "Visit the most magical escape room 'Malvinis Legacy' in Hamburg and be enchanted by the mysterious stage magician Edgar Malvini. Enter his enchanted chamber and solve the mystical puzzles on the edge of the occult. What lies behind Malvini's legacy – just a few clever tricks or real magic? Embark on the search for the legendary Book of Immortality to uncover the secret of Malvini's legacy. Immerse yourself in the world of the magician, search the chamber for clues, and combine your conclusions to shed light on the darkness. But be careful not to be led astray by the magic...",
    "malvini.accessibility": "This room is accessible.",
    "malvini.warnings": "",
    "malvini.note": ""
  },
  "de": {
    "malvini.title": "Malvinis Vermächtnis",
    "malvini.titleShort": "Malvinis Vermächtnis",
    "malvini.players": "3-8 Personen",
    "malvini.idealNumberOfPlayers": "ideal für 4-5 Spieler",
    "malvini.minAge": "ab 14 Jahren",
    "malvini.description": "Besucht den wohl magischsten Escape Room ‘Malvinis Vermächtnis’ in Hamburg und lasst euch vom rätselhaften Bühnenmagier Edgar Malvini verzaubern. Betretet seine verwunschene Zauberkammer und löst die mystischen Rätsel am Rande der Okkulten. Was verbirgt sich hinter Malvinis Vermächtnis – nur ein paar raffinierte Tricks oder doch echte Magie? Begebt euch auf die Suche nach dem sagenumwobenen Buch der Unsterblichkeit, um das Geheimnis um Malvinis Vermächtnis zu lüften. Taucht ein in die Welt des Magiers, durchsucht die Zauberkammer nach Hinweisen und kombiniert eure Schlussfolgerungen, um Licht in das Dunkle zu bringen. Doch passt auf, dass euch die Magie nicht auf falsche Fährten treibt…",
    "malvini.accessibility": "Dieser Raum ist barrierefrei.",
    "malvini.warnings": "",
    "malvini.note": ""
  }
}
